<?php

return [
    'status' => 'অবস্থা',
    'case' => 'মামলা',
    'back' => 'পিছনে',
	'add' => 'মামলা যুক্ত করুন',
    'new' => 'নতুন মামলা',
    'name' => 'মামলার নাম',
    'h_name' => 'মক্কেলের নাম-মামলা আইডি',
    'description' => 'বিবরণ',
    'h_description' => 'মামলাটি নির্দিষ্টভাবে বর্ণনা করুন',
    'type' => 'প্রকার',
    'civil' => 'সিভিল',
    'family' => 'পরিবার',
    'criminal' => 'অপরাধ',
    'type' => 'মক্কেলের ধরণ',
    'prosecutor' => 'বাদী',
    'defendant' => 'আসামি',
    'court' => 'আদালত',
    'h_court' => 'আদালত নির্বাচন করুন',
    'submit' => 'জমা দিন',

];