<?php

return [
	'title' => 'আইনজীবী অনুসন্ধান করুন',
	'division' => 'বিভাগ',
    's_division' => 'বিভাগ নির্বাচন করুন',
    'district' => 'জেলা',
    's_district' => 'জেলা নির্বাচন করুন',
    'type' => 'প্রকার',
    's_type' => 'প্রকার নির্বাচন করুন',
    'specialty' => 'বিশেষত্ব',
    's_specialty' => 'বিশেষত্ব নির্বাচন করুন',
    'search' => 'অনুসন্ধান করুন',

    'profile' => 'প্রোফাইল',
    'requested' => 'অনুরোধকৃত',
    'rejected' => 'প্রত্যাখ্যাত',
    'accepted' => 'স্বীকৃত',
    'request' => 'অনুরোধ',
    'message' => 'বার্তা',

    'name' => 'নাম',
    'id' => 'আইডি নাম্বার',
    'district' => 'জেলা',
    'specialty' => 'বিশেষত্ব',
    'rating' => 'রেটিং',
    'success' => 'সাফল্য',
    'l_type' => 'আইনজীবির ধরণ',
    'cases' => 'মোট মামলা',
    
];