<?php

return [
	'title' => 'সচরাচর জিজ্ঞাস্য প্রশ্নাবলি',
	'i1' => '০১',
	'q1' => 'আবেদনপত্র দাখিল করার পর আমি কি জমাকৃত আবেদনপত্র হালনাগাদ করতে পারব?',
	'a1' => 'না, আবেদনপত্র দাখিল হবার পরে আপনি আবেদনে প্রদত্ত কোন তথ্যাবলীতে পরিবর্তন আনতে পারবেন না ।',
	'i2' => '০২',
	'q2' => 'একটি একাউন্ট থেকে কি আমি একের অধিক আবেদনপত্র দাখিল করতে পারব?',
	'a2' => 'জ্বী, আপনি একটি একাউন্ট দিয়ে ইনোভেশন ফান্ডে এর যে কোন বিভাগে ( উদ্ভাবনী,&nbsp;বিশেষ অনুদান,&nbsp;ফেলোশিপ,&nbsp;&nbsp;হাই প্রোফাইল আইসিটি স্কলারশিপ) এক বা একের অধিক আবেদনপত্র দাখিল করতে পারবেন। আবেদনপত্র দাখিল করার ক্ষেত্রে প্রতিটি আবেদনের সাথে ইমেইল এড্রেস এবং মোবাইল নাম্বার সংযুক্ত এবং ভেরিফাই করতে হবে । আবেদন সংক্রান্ত যেকোন নোটিফিকেশন উক্ত ইমেইল এড্রেস অথবা মোবাইল নাম্বারে এসএমএস এর মাধ্যমে পাঠানো হবে ।',
];