<?php

return [
	'title' => 'নোটিস বোর্ড',
	'heading' => 'শিরোনাম',
	'date' => 'তারিখ',
	'add' => 'নতুন নোটিস',
	'action' => 'কর্ম',

	'create' => 'নতুন বিজ্ঞপ্তি যুক্ত করুন',
	'title.en' => 'বিজ্ঞপ্তি শিরোনাম',
	'details.en' => 'বিজ্ঞপ্তি বিশদ',
	'title.bn' => 'বিজ্ঞপ্তি শিরোনাম (বাংলায় লিখুন)',
	'details.bn' => 'বিজ্ঞপ্তি বিশদ (বাংলায় লিখুন)',
	'back' => 'বিজ্ঞপ্তিগুলিতে ফিরে যান',
	
	'hint_title_en' => 'একটি নোটিশ শিরোনাম দিন',
	'hint_detals_en' => 'নোটিশের বিবরণ লিখুন',
	'hint_title_bn' => 'বাংলায় একটি নোটিশ শিরোনাম',
	'hint_detals_bn' => 'বাংলায় নোটিশের বিবরণ লিখুন',

	'edit' => 'বিজ্ঞপ্তি পরিবর্তন',
	'update' => 'বিজ্ঞপ্তি হালনাগাদ',
	
];