<?php

return [
    'verify_msg' => 'আপনার অ্যাকাউন্টটি যাচাই করুন এবং প্রোফাইল সম্পূর্ণ করুন !!',
    'verify_btn' => 'এ্যাকাউন্ট নিশ্চিতকরণ',
	'or' => 'বা',
    'update' => 'হালনাগাদ প্রফাইল',
    'upload_msg' => 'আপনার অ্যাকাউন্ট অনুমোদনের বিচারাধীন রয়েছে, দয়া করে অপেক্ষা করুন এবং নিশ্চিত হয়ে নিন যে আপনার প্রোফাইল সম্পূর্ণ এবং সমস্ত তথ্য সত্য !!',
    'upload_btn' => 'আবার এনআইডি আপলোড করুন',
    'check_msg' => 'আপনার অ্যাকাউন্ট অনুমোদনের বিষয়টি স্বীকৃত করা হয়নি, দয়া করে আবার পরীক্ষা করে দেখুন এবং নিশ্চিত হয়ে নিন যে আপনার প্রোফাইল সম্পূর্ণ এবং সমস্ত তথ্য সত্য!!',
    'check_btn' => 'পুনরায় চেক করুন',
    'title' => 'সমস্ত রেটিং এবং মক্কেলদের দ্বারা পর্যালোচনা',
    'given_by' => 'দিয়েছেন',
    'given_to' => 'পেয়েছেন',

    'give' => 'আইনজীবি <b> :lawyer </b> কে রেটিং এবং\\অথবা পর্যালোচনা দিন',
    'review' => 'পর্যালোচনা',
    'update_review' => 'পর্যালোচনা পরিমার্জিত',
    'submit_review' => 'পর্যালোচনা জমা',
    
];