<?php

return [
	'title' => 'আবেদন করার পদ্ধতি',
	'step_1' => 'ধাপ ১',
	'step_2' => 'ধাপ ২',
	'step_3' => 'ধাপ ৩',
	'step_1d' => 'হোমপেজ থেকে "আবেদন করুন" বোতামটি ক্লিক করুন',
	'step_2d' => 'আপনার নাম, ইমেল ঠিকানা এবং অন্যান্য ব্যক্তিগত বিবরণ প্রবেশ করান এবং একটি বৈধ এবং উপযুক্ত পাসওয়ার্ড চয়ন করুন এবং তারপরে আপনি যদি কোনও আইনজীবীর সন্ধান করছেন তবে "ক্লায়েন্ট" বিকল্পটি নির্বাচন করুন এবং আপনি যদি ক্লায়েন্টের সন্ধান করছেন তবে "আইনজীবী" নির্বাচন করুন। তারপরে "নিবন্ধন করুন" বোতামটি ক্লিক করুন। আপনি যদি কোনও আইনজীবী আবেদন করছেন তবে নিজেকে আইনজীবি হিসাবে যাচাই করতে আপনার এনআইডি ছবি আপলোড করুন',
	'step_3d' => 'আপনি যদি সফলভাবে ক্লায়েন্ট হিসাবে নিবন্ধিত হন, তবে ড্যাশবোর্ড অনুসন্ধানের পরামিতিগুলি থেকে আপনার কাঙ্ক্ষিত আইনজীবীটি সন্ধান করুন বা আপনি যদি একজন আইনজীবী হন তবে আপনার প্রোফাইলটি আকর্ষণীয়ভাবে আপডেট করুন এবং ক্লায়েন্টদের আপনার সাথে যোগাযোগ করার জন্য অপেক্ষা করুন।',
	'register' => 'আবেদন',
	'home' => 'হোম',
];