<?php

return [

    'title' => 'আইনজীবী সন্ধানকারী',
    'lawyer_finder_moto' => 'আইনজীবী সন্ধানকারী একটি উদ্ভাবনী এবং সুবিধাজনক ওয়েব অ্যাপ্লিকেশন যেখানে মক্কেলরা সহজেই তাদের কাঙ্ক্ষিত আইনজীবীদের সন্ধান করতে এবং সহজেই তাদের সাথে যোগাযোগ করতে পারে।',
    'lawyer_finder_submoto' => 'ডিজিটাল বাংলাদেশের জন্য আর একটি উদ্ভাবনী পদক্ষেপ',
    'register' => 'আবেদন',

    'how_register' => 'আবেদন করার পদ্ধতি',
    'procedure_register' => 'মক্কেল বা আইনজীবী হিসাবে নিবন্ধন করার পদ্ধতি',

    'hi1' => '০১',
    'ht1' => 'নাম লিখুন',
    'hd1' => 'আপনার সরকার কর্তৃক প্রদত্ত আপনার এনআইডি কার্ড অনুসারে আপনার আসল নামটি প্রবেশ করান।',

    'hi2' => '০২',
    'ht2' => 'ইমেইল অ্যাড্রেস দিন',
    'hd2' => 'আপনার ইমেল ঠিকানা প্রবেশ করুন যার মাধ্যমে প্রশাসন আপনার সাথে যোগাযোগ করতে পারে বা গুরুত্বপূর্ণ নোটিশগুলি আপনাকে অবহিত করতে পারে।',

    'hi3' => '০৩',
    'ht3' => 'একটি নিরাপদ পাসওয়ার্ড দিন',
    'hd3' => 'একটি সুরক্ষিত এবং কঠিন পাসওয়ার্ড লিখুন এবং পরবর্তিতে লগইন প্রক্রিয়ার জন্য এটি মনে রাখবেন। তারপরে আপনি এটি সঠিকভাবে টাইপ করছেন তা নিশ্চিত করতে এটি আবার লিখুন।',

    'hi4' => '০৪',
    'ht4' => 'ব্যক্তিগত বিবরণ লিখুন',
    'hd4' => 'আপনার পরিচিতির নম্বর, অবস্থান, জন্ম তারিখ, লিঙ্গ টাইপ করুন এবং মক্কেল বা আইনজীবী হিসাবে জমা দিন।',

    'show' => 'বিস্তারিত দেখান',
    'question' => 'কোন প্রশ্ন আছে?',
    'answer' => 'আইনজীবী সন্ধানকারী সম্পর্কে আপনার যদি কোনও প্রশ্ন থাকে তবে আপনি <a href=":faq" style="color: blue">প্রায়শই জিজ্ঞাসিত প্রশ্নাগুলি</a> পৃষ্ঠাটি দেখতে পারেন বা আমাদের বার্তা সরাসরি প্রেরণে <a href=":contact" style="color: blue">মন্তব্য</a> বিকল্পটি ব্যবহার করতে পারেন',
    
    'court_title' => 'বাংলাদেশের আদালত',
    'court_sub' => 'বাংলাদেশে মূলত চারটি প্রধান স্তরের আদালত রয়েছে।',
    'supreme' => 'সর্বোচ্চ আদালত',
    'supreme_details' => 'The Supreme Court of Bangladesh is divided into two parts: the Appellate Division and the High Court Division.',
    'high' => 'উচ্চ আদালত',
    'high_details' => 'হাইকোর্ট বিভাগে জনপ্রিয় হিসাবে পরিচিত হাইকোর্ট বিভাগ বাংলাদেশের সুপ্রিম কোর্টের দুটি শাখার মধ্যে একটি, অন্য শাখার আপিল বিভাগ।',
    'judge' => 'জেলা জজ আদালত',
    'judge_details' => 'জজ কোর্ট একটি ট্রাইব্যুনাল, প্রায়শই একটি সরকারী প্রতিষ্ঠান, পক্ষগুলির মধ্যে আইনী বিরোধ নিষ্পত্তি করার ক্ষমতা রাখে।',
    'session' => 'দায়রা জজ আদালত',
    'session_details' => 'একটি দায়রা আদালত বা এমনকি দায়রা জজ আদালত হিসাবে পরিচিত একটি আইন আদালত যা বিভিন্ন কমনওয়েলথের দেশে বিদ্যমান।',
    'fig_caption' => 'সুপ্রিম কোর্টের সামনের দৃশ্য',
    'users' => 'নিবন্ধীত ব্যবহারকারী',
    'lawyers' => 'মোট আইনজীবী',
    'clients' => 'মোট মক্কেল',
    'cases' => 'জমা দেওয়া মামলা',
    
];
