<?php

return [
	'delete' => 'কথোপকথন মুছুন',
	'shared' => 'ভাগাভাগি করা ফটো',

	'saved' => 'সংরক্ষিত বার্তা',
	'secretly' => 'গোপনে বার্তা সংরক্ষণ করুন',
	'attachment' => 'সংযুক্তি',
	
	'sure' => 'আপনি কি নিশ্চিত যে আপনি এটি মুছতে চান?',
	'undo' => 'আপনি এই ক্রিয়াটি পূর্বাবস্থায় ফেরাতে পারবেন না',
	'cancel' => 'বাতিল',
	'delete' => 'মুছে ফেলা',
	'update' => 'আপনার প্রোফাইল সেটিংস আপডেট করুন',
	'upload' => 'প্রোফাইল ফটো আপলোড করুন',
	'dark' => 'গাঢ় মোড',
	'change' => ':app_name এর রঙ পরিবর্তন করুন',
	'update_btn' => 'আপডেট করুন',

	'type' => 'একটি বার্তা লিখুন..',
	
];